Repository: khateeb101/ASPHTML5
Catalog: ASPHTML5.Web/UserControls/App_LocalResources/UCMap.ascx.*.resx
Languages: ar, fr

# Error.IncorrectEmail
source: Incorrect Email Format
ar: البريد الإلكتروني غير صحيح
fr: Format incorrect Email

# Image.input_left
source: ../images/input_left.gif
ar: ../arabic/images/input_left.gif
fr: ../french/images/input_left.gif

# Image.input_right
source: ../images/input_right.gif
ar: ../arabic/images/input_right.gif
fr: ../french/images/input_right.gif

# Image.Map
source: /locator-en.swf
ar: /locator-ar.swf
fr: /locator-fr.swf

# Image.newsletter_bottom
source: ../images/newsletter_bottom.gif
ar: ../arabic/images/newsletter_bottom.gif
fr: ../french/images/newsletter_bottom.gif

# Image.newsletter_top
source: ../images/newsletter_top.gif
ar: ../arabic/images/newsletter_top.gif
fr: ../french/images/newsletter_top.gif

# Image.submit
source: ../images/submit.gif
ar: ../arabic/images/submit.gif
fr: ../french/images/submit.gif

# Image.Subscribe
source: ../images/subsribe.gif
ar: ../arabic/images/subsribe.gif
fr: ../french/images/subsribe.gif

# Image.UnSubscribe
source: ../images/unsubsribed.gif
ar: ../arabic/images/unsubsribed.gif
fr: ../french/images/unsubsribed.gif

# Text.EmailAddress
source: Please enter your e-mail address
ar: الرجاء إدخال البريد الإلكتروني
fr: S'il vous plaît, entrez votre adresse e-mail

# Text.EmailSubscribe
source: You have been subscribed to our monthly newsletter. An email will be ent on monthly basis with our latest news and newsest properties.
fr: Vous avez été abonné à notre newsletter mensuelle. Un email vous sera ent sur ​​une base mensuelle de nos dernières nouvelles et les propriétés newsest.

# Text.MonthlyNewsletter
source: Monthly Newsletter
ar: النشرة الشهرية
fr: Lettre d'information mensuelle

# Text.Newsletter
source: NEWSLETTER
ar: النشرة
fr: LETTRE D'INFORMATION

# Text.ReceiveFree
source: Receive each month, <br /> for free
ar: تتلقى كل شهر، مجانا
fr: Recevez chaque mois, gratuitement

# Text.WeekNewsletter
source: newsletter of the week
ar: النشرة الأسبوعية
fr: Lettre d'information chaque semaine

# Image.Locator
source: /images/locator/locator-en.jpg
ar: /images/locator/locator-ar.jpg
fr: /images/locator/locator-fr.jpg

# Text.LocatorBeirut
source: Sodeco Main Street <br /> T: <a href="tel:009611616000">9611616000</a>, F: <a href="tel:009611614280">9611614280</a> <p> Clemenceau street<br /> T: <a href="tel:009611374666">9611374666</a>, F: <a href="tel:009611375666">9611375666</a></p> <p> <a href="mailto:sodeco@sodeco-gestion.com">sodeco@sodeco-gestion.com</a><br /> <a href="http://sodeco-gestion.com/">www.sodeco-gestion.com</a></p>
ar: السوديكو الشارع الرئيسي <br /> ت: <a href="tel:009611616000">9611616000</a>, ف: <a href="tel:009611614280">9611614280</a> <p> شارع كليمنصو<br /> ت: <a href="tel:009611374666">9611374666</a>, ف: <a href="tel:009611375666">9611375666</a></p> <p> <a href="mailto:sodeco@sodeco-gestion.com">sodeco@sodeco-gestion.com</a><br /> <a href="http://sodeco-gestion.com/">www.sodeco-gestion.com</a></p>
fr: Sodeco Route Principale <br /> T: <a href="tel:009611616000">9611616000</a>, F: <a href="tel:009611614280">9611614280</a> <p> Rue Clemenceau <br /> T: <a href="tel:009611374666">9611374666</a>, F: <a href="tel:009611375666">9611375666</a></p> <p> <a href="mailto:sodeco@sodeco-gestion.com">sodeco@sodeco-gestion.com</a><br /> <a href="http://sodeco-gestion.com/">www.sodeco-gestion.com</a></p>

# Text.LocatorJounieh
source: Jounieh Highway<br /> Perla Nera Center <br /> T: <a href="tel:009619916816">961 9 916 816</a><br /> F: <a href="tel:009619916165">961 9 916 165</a> <p> <a href="mailto:sodeco@sodeco-gestion.com">sodeco@sodeco-gestion.com</a><br /> <a href="http://sodeco-gestion.com/">www.sodeco-gestion.com</a></p>
ar: جونيه الطريق السريع<br /> مركز بيرلا نيرا <br /> ت: <a href="tel:009619916816">816 916 9 961</a><br /> ف: <a href="tel:009619916165">165 916 9 961</a> <p> <a href="mailto:sodeco@sodeco-gestion.com">sodeco@sodeco-gestion.com</a><br /> <a href="http://sodeco-gestion.com/">www.sodeco-gestion.com</a></p>
fr: Jounieh Autoroute<br /> Centre Perla Nera<br /> T: <a href="tel:009619916816">961 9 916 816</a><br /> F: <a href="tel:009619916165">961 9 916 165</a> <p> <a href="mailto:sodeco@sodeco-gestion.com">sodeco@sodeco-gestion.com</a><br /> <a href="http://sodeco-gestion.com/">www.sodeco-gestion.com</a></p>

# Text.LocatorTripoli
source: Tripoli Boulevard<br /> Fattal Building<br /> T: <a href="tel:009616411014">961 6 411 014</a><br /> F: <a href="tel:009616410645">961 6 410 645</a> <p> <a href="mailto:sodeco@sodeco-gestion.com">sodeco@sodeco-gestion.com</a><br /> <a href="http://sodeco-gestion.com/">www.sodeco-gestion.com</a></p>
ar: بولفار طرابلس<br /> مبنى فتال<br /> ت: <a href="tel:009616411014">014 411 6 961</a><br /> ف: <a href="tel:009616410645">645 410 6 961</a> <p> <a href="mailto:sodeco@sodeco-gestion.com">sodeco@sodeco-gestion.com</a><br /> <a href="http://sodeco-gestion.com/">www.sodeco-gestion.com</a></p>
fr: Tripoli Boulevard<br /> Bâtiment Fattal<br /> T: <a href="tel:009616411014">961 6 411 014</a><br /> F: <a href="tel:009616410645">961 6 410 645</a> <p> <a href="mailto:sodeco@sodeco-gestion.com">sodeco@sodeco-gestion.com</a><br /> <a href="http://sodeco-gestion.com/">www.sodeco-gestion.com</a></p>
