Repository: khateeb101/ASPHTML5
Catalog: ASPHTML5.Web/Mobile/UserControls/App_LocalResources/MobileFooter.ascx.*.resx
Languages: ar, fr

# Image.GO
source: /images/go.gif
ar: ../arabic/images/go.gif
fr: ../french/images/go.gif

# Image.search
source: /images/search_2.png
ar: ../arabic/images/search.png
fr: ../french/images/search.png

# Image.Submit2
source: /images/submit2.gif
ar: ../arabic/images/submit2.gif
fr: ../french/images/submit2.gif

# Image.tabs_div_1
source: /images/tabs_div_1.gif
ar: ../arabic/images/tabs_div_1.gif
fr: ../french/images/tabs_div_1.gif

# Image.tabs_div_2
source: /images/tabs_div_2.gif
ar: ../arabic/images/tabs_div_2.gif
fr: ../french/images/tabs_div_2.gif

# Image.tabs_sec_1
source: /images/tabs_sec_1.gif
ar: ../arabic/images/tabs_sec_1.gif
fr: ../french/images/tabs_sec_1.gif

# Image.tabs_sec_2
source: /images/tabs_sec_2.gif
ar: ../arabic/images/tabs_sec_2.gif
fr: ../french/images/tabs_sec_2.gif

# Image.tabs_sec_3
source: /images/tabs_sec_3.gif
ar: ../arabic/images/tabs_sec_3.gif
fr: ../french/images/tabs_sec_3.gif

# Image.tabs_sec_4
source: /images/tabs_sec_4.gif
ar: ../arabic/images/tabs_sec_4.gif
fr: ../french/images/tabs_sec_4.gif

# Image.tabs_sec_5
source: /images/tabs_sec_5.gif
ar: ../arabic/images/tabs_sec_5.gif
fr: ../french/images/tabs_sec_5.gif

# Image.tabs_sec_top1
source: /images/tabs_sec_top1.gif
ar: ../arabic/images/tabs_sec_top1.gif
fr: ../french/images/tabs_sec_top1.gif

# Image.tabs_sec_top2
source: /images/tabs_sec_top2.gif
ar: ../arabic/images/tabs_sec_top2.gif
fr: ../french/images/tabs_sec_top2.gif

# Image.tabs_sec_top3
source: /images/tabs_sec_top3.gif
ar: ../arabic/images/tabs_sec_top3.gif
fr: ../french/images/tabs_sec_top3.gif

# Search.Bedrooms
source: Bedrooms
ar: غرف نوم
fr: Chambres

# Search.Buy
source: Buy
ar: شراء
fr: Acheter

# Search.EmailAddress
source: Enter you e-mail address
ar: ادخل عنوان البريد الإلكتروني
fr: Entrer votre adresse e-mail

# Search.GoDirectly
source: Go directly to a property on
ar: الذهاب مباشرة إلى خاصية على
fr: Aller directement à une propriété

# Search.IWantTo
source: I want to
ar: أبحث عن
fr: Je souhaite

# Search.PriceRange
source: Price Range (USD)
ar: السعر (USD)
fr: Budget (USD)

# Search.PropertyReferenceSearch
source: Property Search
ar: الخاصية مرجع البحث
fr: Recherchez une propriété

# Search.PropertyType
source: Property Type
ar: نوع الملكية
fr: Type de Bien

# Search.Reference
source: Reference
ar: مرجع

# Search.Rent
source: Rent
ar: ايجار
fr: Louer

# Search.SavedSearch
source: Make your property search easier with saved searches
ar: جعل البحث الممتلكات الخاصة بك مع سهولة عمليات البحث المحفوظة
fr: Rendez votre recherche de bien plus facile en enregistrant

# Search.SavedSearch1
source: We'll remember your latest search criteria
ar: xxxxxxxxxxxxxxxxxxxxxxxxxxxxxx
fr: Nous nous souviendrons de vos critères de recherche plus tard

# Search.SavedSearch2
source: You'll not be required to re-enter same information again
ar: xxxxxxxxxxxxxxxxxxxxxxxxxxxxxx
fr: Vous ne serez pas tenu de rentrer à nouveau les mêmes informations

# Search.SavedSearch3
source: To overwrite your previous criteria, Use "Property Search", then enter email in "Saved Searches" and click "submit"
ar: xxxxxxxxxxxxxxxxxxxxxxxxxxxxxx
fr: Pour remplacer vos critères précédents, utilisez «Sauvegarder la Recherche», puis entrez e-mail dans "Saved Searches" et cliquez sur «Soumettre»

# Search.SavedSearch4
source: To display "Saved Searches", hit "Display Results"
ar: xxxxxxxxxxxxxxxxxxxxxxxxxxxxxx
fr: Pour afficher "Sauvegarder la Recherche", cliquez sur "Afficher les résultats"

# Search.WeAskEmailAddress
source: we ask for your email address
ar: نسأل عن عنوان البريد الالكتروني
fr: nous vous demandons votre adresse e-mail

# Search.Where
source: Where
ar: المنطقة
fr: Quartier

# Tab.PropertySearch
source: Property Search
ar: البحث عن الملكية
fr: Recherche de Biens

# Tab.SavedSearches
source: Saved Searches
ar: البحث المسجل
fr: Votre Selection

# Tab.SearchByReference
source: Search by Reference
ar: البحث بواسطة مرجع
fr: Recherche par Ref.

# Text.ddlAll
source: -- All --
ar: -- إختيار --
fr: - Tous -

# Image.tabs_sec_left
source: /images/tabs_sec_left.gif
ar: ../arabic/images/tabs_sec_left.gif
fr: ../french/images/tabs_sec_left.gif

# Search.RangeValidation
source: From should be less that To field
ar: ينبغي أن يكون أقل من ذلك الى الحقل
fr: De devrait être inférieure à champ

# Error.IncorrectEmail
source: Incorrect Email Format
ar: البريد الإلكتروني غير صحيح
fr: Format incorrect Email

# Image.DisplayResults
source: /images/display_results.gif
ar: ../arabic/images/display_results.gif
fr: ../french/images/display_results.gif

# Search.SizeRange
source: Size Range (m2)
ar: حجم (m2)
fr: Taille Entre (m2)

# Search.RentLong
source: Long Rent
ar: تأجير طويل
fr: Location Longue Durée

# Search.RentShort
source: Short Rent
ar: تأجير قصير
fr: Location Courte Durée

# Text.ddlAllDistrict
source: -- All Locations --
ar: -- إختيار الأماكن --
fr: - Toutes Locations -

# Text.ddlAllQadaa
source: -- All Qadaa --
ar: -- إختيار الأقضية --
fr: - Tous Quartiers -

# Menu.Buy
source: Buy
ar: شراء
fr: Acheter

# Menu.Rent
source: Rent
ar: ايجار
fr: Louer

# Menu.Search
source: Search
ar: بحث
fr: Rechercher

# Menu.Contact
source: Contact Us
ar: إتصال
fr: Nous Contacter

# Menu.Search1
source: Search
ar: بحث
fr: Rechercher

# Image.tabs_sec_1_2
source: /images/tabs_sec_1_2.gif
fr: ../french/images/tabs_sec_1_2.gif
