Repository: khateeb101/ASPHTML5
Catalog: ASPHTML5.Web/App_LocalResources/AboutUs.aspx.*.resx
Languages: fr

# Image.arrange
source: images/arrange.gif
fr: french/images/arrange.gif

# Image.arrange_1
source: images/arrange_1.gif
fr: french/images/arrange_1.gif

# Image.arrange_2
source: images/arrange_2.gif
fr: french/images/arrange_2.gif

# Image.arrange_3
source: images/arrange_3.gif
fr: french/images/arrange_3.gif

# Image.arrange_4
source: images/arrange_4.gif
fr: french/images/arrange_4.gif

# Image.arrow_blue_bottom
source: images/arrow_blue_bottom.gif
fr: french/images/arrow_blue_bottom.gif

# Image.arrow_blue_top
source: images/arrow_blue_top.gif
fr: french/images/arrow_blue_top.gif

# Image.Map
source: images/map.gif
fr: french/images/map.gif

# Image.newsletter_bottom
source: images/newsletter_bottom.gif
fr: french/images/newsletter_bottom.gif

# Image.newsletter_top
source: images/newsletter_top.gif
fr: french/images/newsletter_top.gif

# Image.services_img_1
source: images/services_img_1.jpg
fr: french/images/services_img_1.jpg

# Image.services_img_2
source: images/services_img_2.jpg
fr: french/images/services_img_2.jpg

# Image.services_img_3
source: images/services_img_3.jpg
fr: french/images/services_img_3.jpg

# Image.services_img_4
source: images/services_img_4.jpg
fr: french/images/services_img_4.jpg

# Image.services_img_5
source: images/services_img_5.jpg
fr: french/images/services_img_5.jpg

# Image.services_img_6
source: images/services_img_6.jpg
fr: french/images/services_img_6.jpg

# Image.services_img_7
source: images/services_img_7.jpg
fr: french/images/services_img_7.jpg

# Image.services_img_8
source: images/services_img_8.jpg
fr: french/images/services_img_8.jpg

# Image.services_img_9
source: images/services_img_9.jpg
fr: french/images/services_img_9.jpg

# Image.view_1
source: images/view_1.gif
fr: french/images/view_1.gif

# Image.view_2
source: images/view_2.gif
fr: french/images/view_2.gif

# Image.view_3
source: images/view_3.gif
fr: french/images/view_3.gif

# Image.view_4
source: images/view_4.gif
fr: french/images/view_4.gif

# LatestOnSale.Text
source: Latest on sale properties
fr: Dernières nouvelles sur les propriétés en vente

# PageResource1.Title
source: Sodeco Gestion | About us
fr: Sodeco Gestion | Nos Avantages

# View.Reason
source: to buy and rent in
fr: à acheter et à louer dans

# View.Some
source: View some of the hottest areas
fr: Voir quelques-unes des zones les plus chaudes

# Text.Call
source: Call
fr: Appel

# Text.FindOut
source: to find out
fr: pour en savoir

# Text.FurtherInformation
source: for further information about selling your home, or to find out
fr: pour plus d'informations sur la vente de votre maison, ou pour savoir

# Text.Header
source: <h1 class="seo_title">About Us</h1>
fr: <h1 class="seo_title">Nos Avantages</h1>

# Text.PropertiesForSale
source: Properties for sale
fr: Propriétés à vendre

# Text.PropertValueIncrease
source: Has your property's value increased? Call +961 1616000 to find out your property's value
fr: La valeur de votre propriété a augmenté? Appelez +961 1616000 pour connaitre la valeur de votre propriété

# Text.PropertyValue
source: your property's value
fr: la valeur de votre propriété

# Text.PropertyValueIncrease
source: Has your property's value increased? Call
fr: La valeur de votre propriété a augmenté? Appelez

# Text.PropertyWorth
source: how much your property is worth
fr: combien votre propriété vaut

# Text.Service1
source: Thousands of Properties
fr: Une Commercialisation dans les Meilleures Conditions

# Text.Service2
source: Best Market Price
fr: Une Gestion Saine

# Text.Service3
source: Accurate and Quick Valuation
fr: Une Estimation Précise et Rapide

# Text.Service4
source: Comprehensive Marketing
fr: Un Marketing Complet

# Text.Service5
source: Expert Advise in Letting
fr: La Maitrise de la Location

# Text.Service6
source: Exclusivity
fr: Des Exclusivités

# Text.Service7
source: A to Z follow up
fr: Un Suivi Complet de la Clientèle

# Text.Service8
source: Survey
fr: Une Enquête de Satisfaction

# Text.ServiceText1
source: Our experienced team in property management looks after over 5,000 properties on behalf of our Lebanese and international clients, relieving them from the hassles of property management.
fr: Sodeco Gestion offre une large variété de propriétés pour tous les budgets. La société sécurise toutes les transactions grâce a son service juridique.

# Text.ServiceText2
source: Sodeco Gestion offers a wile variety of properties available on the market. We always manage to negotiate the best possible deal for buyer and seller, adapted to the market price.
fr: Notre équipe de gestion s'occupe de plus de 5,000 propriétés pour le compte de nos clients libanais et internationaux, les soulageant des problèmes de gestion locative et de syndic de copropriété.

# Text.ServiceText3
source: Our valuations are based on comparable market analyses, taking into account the situation of property and all the local amenities surrounding it.This valuation is validated by our CEO, Joe Kanaan, who is legal expert in property evaluation.
fr: Nos estimations sont basées sur des analyses comparatives de tous les critères qui déterminent le prix d’une propriété. Elles sont mises à jour régulièrement.

# Text.ServiceText4
source: We ensure that our clients’ properties received maximum exposure across a variety of different media: newspapers, magazines, leaﬂets, online platforms and social media.
fr: Nous nous assurons que les propriétés que nos clients nous confient, à la vente ou à la location, reçoivent une exposition maximale dans les différents médias. Nous communiquons à travers les journaux, magazines, brochures et webmarketing.

# Text.ServiceText5
source: Our highly specialized executives offer expert advice on both the letting process and the legal obligation of landlords and tenants
fr: Notre large clientèle internationale et libanaise, société ou particulier, demandant des biens à louer, nous permettent de répondre aux attentes des propriétaires loueurs. Notre service juridique assure les clauses adaptées dans un cadre légal.

# Text.ServiceText6
source: The majority of our portfolio is composed of exclusive properties in hand of Sodeco Gestion. Our advantage is to have rare properties.
fr: Grâce à la confiance de nos clients, notre portefeuille comprend un vaste choix de propriétés qui sont confiées en exclusivités à Sodeco Gestion. En contre partie, nous mettons tous les moyens pour assurer la réussite de la transaction.

# Text.ServiceText7
source: Our specialized team can follow the process of selling and renting, including the legal, the financial and the taxation process.
fr: Nos équipes fortement spécialisées peuvent suivre notre clientèle dans tout le processus de vente, d’achat, de location ou d’investissement. Nous assurons aussi la gestion du portefeuille de leurs biens immobiliers.

# Text.ServiceText8
source: Sodeco Gestion provides a continuous control on its team to improve and insure the best service.
fr: En répondant à notre questionnaire satisfaction, vous aidez Sodeco Gestion à améliorer continuellement le service fourni à ses clients.

# DataList.bedrooms
source: Room(s)
fr: Chambre(s)

# Datalist.rooms
source: Room(s)
fr: Chambre(s)

# Text.ServicesLink
source: Services
fr: Nos Services

# Text.ProfileContent
source: Sodeco Gestion is the first company that introduced the concept of property management in Lebanon. It was founded in 1996 by LibanoFrancaise Bank and Mr. Joe Kanaan, who worked extensively in this field in Paris, France, for some 25 years. His wide knowledge of property market contributed to expansion of company. Today Sodeco Gestion is a leader in the property market, having several branches across Lebanon, with more than 40 highly experienced executives at your service.
fr: Acheter, vendre, ou gérer un bien immobilier nécessite l’aide d’un professionnel. Sodeco Gestion est la première société spécialisée dans la gestion et la commercialisation de biens immobiliers au Liban. Elle a été fondée en 1996 par la Banque Libano-Française et Joe KANAAN. La grande connaissance du marché immobilier apportée par ce chef d’entreprise a contribué à l’expansion de la société. Aujourd’hui Sodeco Gestion est leader du marché immobilier Libanais diversifiant son activité à travers plusieurs branches et mettant à votre service plus de 40 cadres fortement expérimentés.

# Text.ProfileTitle
source: <h1 class="seo_title">Sodeco Gestion S.A.L. Profile</h1>
fr: <h1 class="seo_title">Sodeco Gestion S.A.L. Portrait</h1>
