Repository: khateeb101/ASPHTML5
Catalog: ASPHTML5.Web/App_LocalResources/Common.Master.*.resx
Languages: ar

# Footer.Contact
source: Contact us
ar: إتصال

# Footer.Help
source: Site Map
ar: خريطة الموقع

# Footer.Jobs
source: Jobs
ar: وظائف

# Footer.TermsAndConditions
source: Terms and Conditions
ar: الشروط والأحكام

# lnkFirstLang.Image
source: images/french.gif
ar: arabic/images/french.gif

# lnkSecondLang.Culture
source: ar-LB
ar: en-US

# lnkSecondLang.Image
source: images/arabic.gif
ar: arabic/images/arabic.gif

# Menu.AboutUs
source: About Us
ar: نبذة عنا

# Menu.Buy
source: Real Estate for Sale in Lebanon
ar: شراء

# Menu.Contact
source: Contact Form
ar: إتصل بنا

# Menu.Feedback
source: Feedback Form
ar: الملاحظات

# Menu.Home
source: Home
ar: الصفحة الرئيسية

# Menu.Investments
source: Investments
ar: إستثمار

# Menu.Mortgages
source: Mortgages
ar: رهن

# Menu.Profile
source: Profile
ar: لمحة عنا

# Menu.Rent
source: Real Estate for Rent in Lebanon
ar: إيجار

# Menu.Services
source: Services
ar: خدمات

# Address.Address
source: 4 Sodeco Street, Beirut, Lebanon
ar: شارع السوديكو, بيروت, لبنان

# Address.Fax
source: F 961 1 - 614280
ar: فاكس 614280 - 1 961

# Address.Phone
source: T 961 1 - 616000
ar: هاتف 616000 - 1 961

# Header.Main
source: Sodeco Gestion Real Estate Consultants
ar: الاستشاريين العقاريين Sodeco Gestion

# Header.MoreInfo
source: more info
ar: مزيد من المعلومات

# Header.Text3
source: Manage your properties
ar: تدير ممتلكاتك

# Image.arrow_blue3
source: images/arrow_blue3.gif
ar: arabic/images/arrow_blue3.gif

# Image.top_img
source: images/top_img.jpg
ar: arabic/images/top_img.jpg

# Header.Text1
source: Evaluate your property
ar: تقيم ممتلكاتك

# Header.Text2
source: Advise you
ar: تنصحك

# Image.logo
source: images/logo.gif
ar: arabic/images/logo.gif

# Header.Text
source: Let Sodeco Gestion
ar: دع سوديكو جستيون

# Images.View_1
source: images/view_1.gif
ar: images/view_1ar.gif

# Images.View_2
source: images/view_2.gif
ar: images/view_2ar.gif

# Images.View_3
source: images/view_3.gif
ar: images/view_3ar.gif

# Images.View_4
source: images/view_4.gif
ar: images/view_4ar.gif

# Slogan
source: Your leading real estate management company in Lebanon
ar: نظرة جديدة على المجال العقاري في لبنان

# Header.TextPost
source: Post Your Property
ar: أدخل عقارك

# Header.Relook
source: Relook your property
ar: تجديد عقا رك

# Link.Buy
source: /en/real-estate-for-sale/Lebanon
ar: /ar/عقارات-للبيع-لبنان

# Link.Rent
source: /en/real-estate-for-rent-apartments-offices-Lebanon
ar: /ar/عقارات-للأيجار-لبنان

# Link.Mortages
source: /en/mortages
ar: /ar/رهن-قروض-سكنية-لبنان

# Link.Services
source: /en/services-realestate-consultant-property-management
ar: /ar/خدمات-عقارية-لبنان

# Link.About
source: /en/About/sale-rent-property-marketing-Lebanon
ar: /ar/نبذة-عنا

# Link.Contact
source: /en/ContactUs
ar: /ar/أتصل-بنا

# Link.Feedback
source: /en/FeedbackForm
ar: /ar/الملاحظات
