Repository: khateeb101/ASPHTML5
Catalog: ASPHTML5.Web/App_LocalResources/EvaluationRequest.aspx.*.resx
Languages: ar, fr

# Image.input_left
source: images/input_left.gif
ar: arabic/images/input_left.gif
fr: french/images/input_left.gif

# Image.input_right
source: images/input_right.gif
ar: arabic/images/input_right.gif
fr: french/images/input_right.gif

# Image.Map
source: images/map.gif
ar: arabic/images/map.gif
fr: french/images/map.gif

# Image.Submit
source: images/submit.gif
ar: arabic/images/submit.gif
fr: french/images/submit.gif

# Text.AboutYourPropertyEval
source: About your property
ar: عن الممتلكات الخاصة بك
fr: A propos de votre propriété

# Text.Address
source: Address
ar: عنوان
fr: Addresse

# Text.Buy
source: Buy
ar: شراء
fr: Achat

# Text.City
source: City/Town
ar: المدينة / البلدة
fr: Ville

# Text.Email
source: E-mail *
ar: البريد الإلكتروني *

# Text.FirstName
source: Name *
ar: * الاسم
fr: Nom *

# Text.MoreDetails
source: More details about your request
ar: مزيد من التفاصيل حول الاستشارات الخاصة بك
fr: Plus de détails sur votre demande

# Text.Phone
source: Phone *
ar: الهاتف *
fr: Telephone *

# Text.Rent
source: Rent
ar: ايجار
fr: Location

# Text.Surname
source: Surname
ar: لقب
fr: Nom

# Text.Title
source: Title
ar: لقب
fr: Titre

# Text.TitleMiss
source: Miss
ar: آنسة
fr: Mlle

# Text.TitleMr
source: Mr
ar: السيد
fr: M.

# Text.TitleMrs
source: Mrs
ar: السيدة
fr: Mme

# Text.ValueFor
source: Value for
ar: قيمة
fr: Valeur pour

# Text.YourDetails
source: Your details
ar: التفاصيل الخاصة بك
fr: Vos Informations Personnelles

# Text.EmailSubmitted
source: An email has been sent to Sodeco Gestion responsible and you will be contacted soon to provide you with additional details.
ar: تم إرسال بريد إلكتروني إلى المسؤول Sodeco Gestion وسيتم الاتصال بك في أقرب وقت لتوفر لك المزيد من التفاصيل.
fr: Un email a été envoyé à Sodeco Gestion responsable et vous serez contacté rapidement pour vous fournir des détails supplémentaires.

# Error.IncorrectEmail
source: Incorrect Email Format
ar: البريد الإلكتروني غير صحيح

# Text.ErrorOccurred
source: An error has occurred while submitting the form, please try again later or contact the System Administrator and provide them with the below error details.
ar: لقد حدث خطأ أثناء تقديم النموذج، يرجى المحاولة مرة أخرى لاحقا أو اتصل بمسؤول النظام وتزويدهم أدناه تفاصيل الخطأ.
fr: Une erreur s'est produite lors de la soumission du formulaire, s'il vous plaît essayer à nouveau plus tard ou contactez l'administrateur du système et de leur fournir les détails ci-dessous d'erreur.

# Text.Proceed
source: Proceed
ar: تابع
fr: Procéder

# Text.Content1Advise
source: <p>Allow us to devote the time and expertise to advise you of the best options and help you make a well-informed decision. </p><p>Whether you are looking to buy, rent, sell or invest, our services ensure that you make the right property decision.</p> <p>Discover how we can assist you by completing our enquiry form or calling us on (+961) 1 616 000</p>
ar: اسمحوا لنا أن نخصص لكم الوقت والخبرة واعلامكم بأفضل العروضات ومساعدتكم لأخذ القرار البناء. اذا كنتم تبحثون عن شراء، ايجار بيع او استثمار خدماتنا تضمن لكم اخذ القرار المناسب الذي يتعلق بمشاريعكم العقارية.</br> اكتشفوا كيف يمكننا تقديم لكم الارشادات اللازمة من خلال ملىء الاستمارة او الاتصال بنا عبر الهاتف على الرقم 616000 1 00961.
fr: <p>Si vous chercher à acheter, louer, vendre ou investir, nos services peuvent vous renseigner et vous conseiller à prendre la bonne décision en ce qui concerne vos projets immobiliers.</p> <p>Profiter de l’expérience de nos équipes pour avoir une bonne vision du marché.</p> <p>Découvrez comment nous pouvons vous conseiller en complétant notre formulaire ou en nous appelant au (+961) 1 616 000.</p>

# Text.Content1Eval
source: We undertake many valuations every week, giving us intimate knowledge of property prices in your area. Our valuations are based on comparable market analysis, taking into account the situation of property and all the local amenties surrounding it.
ar: تخميناتنا مبنية على تحاليل مفصلة من خلال جميع المقاييس التي تحدد سعر الملكية. الرجاء تعبئة اللائحة ادناه، وسيكون المكتب القريب من عقاركم جاهزا" تلقائيا" لخدمتكم ولتأمين حاجاتكم.
fr: <p>Nous entreprenons un grand nombre d'estimation chaque semaine, nous donnant une connaissance intime des prix des propriétés dans votre secteur. Ces estimations sont basées sur des analyses comparatives de tous les critères qui déterminent le prix d’une propriété et elles sont mises à jour régulièrement.</p> <p>Remplissez le formulaire ci-dessous. L'agence la plus proche de vous sera automatiquement notifiée et vous contactera.</p>

# Text.Content1Manage
source: <p>Whether you are a landlord or a tenant, you can trust our experienced Property Management Team.<br/> With expertise in both commercial and residential property management, our team ensure the smooth day to day running of buildings and assiste landlords in managing their rental properties.</p> <p>Discover how we can assist you by completing our enquiry form or calling us on (+961) 1 616 000.</p>
ar: اذا كنتم من المالكين او المستأجرين، يمكنكم طرح الثقة بفريق عملنا المتخصص بادارة الأبينة. مع كل خبراتهم في ادارة الابينة ان من ناحية الأمور التجارية أو السكنية، فريقنا يؤمن خبرة عالية في هذا المضمار في الاشراف واتخاذ الاجراءات اللازمة لتأمين راحة السكان. اكتشفوا كيف يمكنكم ادارة عقاركم وذلك باملاء الاستمارة ادناه أو الاتصال بنا عبر الهاتف على الرقم 616000 1 00961
fr: <p>Si vous êtes un propriétaire ou un locataire, vous pouvez avoir confiance dans notre équipe expérimentée de gestion et de syndic de copropriété. <br/> Avec leur expertise dans la gestion de propriété tant commerciale que résidentielle, notre équipe assure le bon fonctionnement quotidienne des immeubles et assiste les propriétaires dans la gestion de leurs biens locatifs.</p> <p>Découvrez comment nous pouvons vous gérer votre bien en complétant notre formulaire ou en nous appelant au (+961) 1 616 000.</p>

# Text.FormTitleAdvise
source: Advisory Request Form
ar: استمارة استشارية
fr: Formulaire de Demande de Renseignement et Conseil

# Text.FormTitleEval
source: Your Property
ar: استمارة تقييم عقاري
fr: Votre Propriété

# Text.FormTitleManage
source: Manage your Property Request Form
ar: استمارة لادارة الأبنية
fr: Formulaire de Demande Pour Gérez Votre Propriété

# Text.HeaderTitleEval
source: Evaluation Request
ar: استمارة تقييم عقاري
fr: Formulaire de Demande d'Evaluation

# Text.HeaderTitleAdvise
source: Advisory Request Form
ar: استمارة استشارية
fr: Formulaire de Demande Consultatif

# Text.HeaderTitleManage
source: Manage your Property Request Form
ar: إدارة استمارة طلب ملكية
fr: Gérez votre propriété Formulaire de demande

# Text.BuyAdvise
source: Buy
ar: شراء
fr: Achat

# Text.BuyEval
source: Sell
ar: بيع
fr: Vente

# Text.BuyManage
source: Apartment
ar: شقة
fr: Appartement

# Text.RentAdvise
source: Rent
ar: ايجار
fr: Location

# Text.RentEval
source: Rent
ar: ايجار
fr: Location

# Text.RentManage
source: Building
ar: بناء
fr: Bâtiment

# Text.Sell
source: Sell
ar: بيع
fr: Vente

# Text.ValueForAdvise
source: Advise for
ar: مستشار
fr: Conseille

# Text.ValueForEval
source: Value for
ar: قيمة
fr: Valeur pour

# Text.ValueForManage
source: Manage
ar: إدارة
fr: Gérer

# Text.Upload
source: Upload Document/Attachment
ar: إيداع وثيقة / المرفقات
fr: Télécharger un document / attachement

# Text.SellEval
source: Sell
ar: بيع
fr: Vente

# Text.AboutYourPropertyAdvise
source: About your request
ar: عن الاستشارات الخاصة بك
fr: A propos de votre demande

# Text.AboutYourPropertyManage
source: About your property
ar: عن الممتلكات الخاصة بك
fr: A propos de votre propriété

# PageResource1.Title
source: Sodeco Gestion | Evaluation Request
fr: Sodeco Gestion | Demande d'évaluation
