Repository: khateeb101/ASPHTML5
Catalog: ASPHTML5.Web/App_LocalResources/FeedbackForm.aspx.*.resx
Languages: fr

# Image.Submit
source: images/submit.gif
fr: french/images/submit.gif

# PageResource1.Title
source: Sodeco Gestion | Feedback
fr: Sodeco Gestion | Votre Avis

# Text.Comments
source: Comments
fr: Commentaires

# Text.FirstName
source: First name
fr: Prénom

# Text.Phone
source: Phone
fr: Téléphone

# Text.Surname
source: Surname
fr: Nom

# Text.Title
source: Title
fr: Titre

# Text.TitleMiss
source: Miss
fr: Mlle

# Text.TitleMr
source: Mr
fr: M.

# Text.TitleMrs
source: Mrs
fr: Mme

# Text.YourComments
source: Your satisfaction regarding:
fr: Votre satisfaction en ce qui concerne :

# Text.YourDetails
source: Your details:
fr: Vos coordonnées:

# Text.EmailSubmitted
source: An email has been sent to Sodeco Gestion responsible and you will be contacted soon to provide you with additional details.
fr: Un courriel a été envoyé à Sodeco Gestion responsable et vous serez contacté rapidement pour vous fournir des détails supplémentaires.

# Error.IncorrectEmail
source: Incorrect Email Format
fr: Format incorrect Email

# Text.ErrorOccurred
source: An error has occurred while submitting the form, please try again later or contact the System Administrator and provide them with the below error details.
fr: Une erreur s'est produite lors de la soumission du formulaire, s'il vous plaît essayer à nouveau plus tard ou contactez l'administrateur du système et de leur fournir les détails ci-dessous d'erreur.

# Text.Proceed
source: Proceed
fr: Procéder

# Text.Content1Feedback
source: We are constantly striving to provide a good service. <br/>Please use this form for any comments you may have.
fr: Nous nous efforçons constamment de fournir un bon service à nos clients.<br/>Aidez-nous à le parfaire en complétant ce questionnaire.

# Text.FormTitleFeedback
source: <h1 class="seo_title">Feedback Form</h1>
fr: <h1 class="seo_title">QUESTIONNAIRE DE SATISFACTION</h1>

# Text.FormTitleView
source: View the Property Request Form
fr: Voir le formulaire de demande de la propriété

# Text.No
source: No
fr: Non

# Text.OpenQ1
source: How did you hear of Sodeco Gestion sal?
fr: Comment avez-vous eu connaissance de Sodeco Gestion sal?

# Text.OpenQ2
source: Would you recommend us to your relations?
fr: Etes-vous prêt à nous recommander auprès de vos proches?

# Text.OpenQ3
source: Would you use our services again?
fr: Envisagez-vous de refaire appel à nos services?

# Text.OpenQ4
source: Your comments:
fr: Vos commentaires:

# Text.Q1
source: Quality of relational
fr: La qualité du relationnel

# Text.Q2
source: Quality of advice
fr: La qualité du conseil

# Text.Q3
source: Quality of the supplied information
fr: La qualité des renseignements fournis

# Text.Q4
source: Follow up of your file
fr: Le suivi de votre dossier

# Text.Q5
source: Adequacy of the offer to your request
fr: L'adéquation de l'offre à votre demande

# Text.Q6
source: Overall satisfaction
fr: Le niveau de satisfaction globale

# Text.Ranking
source: 1: Very satisfied 2: satisfied 3: dissatisfied 4: very dissatisfied
fr: 1: très satisfait 2: satisfait 3:mécontent 4: très mecontent

# Text.Yes
source: Yes
fr: Oui

# Text.HeaderTitle
source: Feedback Form
fr: QUESTIONNAIRE DE SATISFACTION
