Repository: khateeb101/ASPHTML5
Catalog: ASPHTML5.Web/App_LocalResources/Investments.aspx.*.resx
Languages: ar, fr

# Image.arrange
source: images/arrange.gif
ar: arabic/images/arrange.gif
fr: french/images/arrange.gif

# Image.arrange_1
source: images/arrange_1.gif
ar: arabic/images/arrange_1.gif
fr: french/images/arrange_1.gif

# Image.arrange_2
source: images/arrange_2.gif
ar: arabic/images/arrange_2.gif
fr: french/images/arrange_2.gif

# Image.arrange_3
source: images/arrange_3.gif
ar: arabic/images/arrange_3.gif
fr: french/images/arrange_3.gif

# Image.arrange_4
source: images/arrange_4.gif
ar: arabic/images/arrange_4.gif
fr: french/images/arrange_4.gif

# Image.Map
source: images/map.gif
ar: arabic/images/map.gif
fr: french/images/map.gif

# Image.view_1
source: images/view_1.gif
ar: arabic/images/view_1.gif
fr: french/images/view_1.gif

# Image.view_2
source: images/view_2.gif
ar: arabic/images/view_2.gif
fr: french/images/view_2.gif

# Image.view_3
source: images/view_3.gif
ar: arabic/images/view_3.gif
fr: french/images/view_3.gif

# Image.view_4
source: images/view_4.gif
ar: arabic/images/view_4.gif
fr: french/images/view_4.gif

# PageResource1.Title
source: Sodeco Gestion | Investments
ar: الاستثمارات العقارية في لبنان، الاستثمارات العقارية في جبل لبنان، الاستثمارات العقارية في بيروت، سوديكو جستيون
fr: Sodeco Gestion | Investissements

# Text.Call
source: Call
ar: تطلب
fr: Appel

# Text.FurtherInformation
source: for further information about selling your home, or to find out
ar: لمزيد من المعلومات حول بيع المنزل، أو لمعرفة
fr: pour plus d'informations sur la vente de votre maison, ou pour savoir

# Text.HeaderTitle
source: Investments and Portfolios (Under Construction)
ar: الاستثمارات والمحافظ (تحت الانشاء)
fr: Les investissements et les Portefeuilles (en cours de construction)

# Text.InAdvance
source: In advance or off plan
ar: مقدما أو على الخارطة
fr: À l'avance ou sur plan

# Text.InAreas
source: In areas they feel are due to grow
ar: في المناطق التي يشعرون ومن المقرر أن تنمو
fr: Dans les zones qu'ils se sentent vont continuer d'augmenter

# Text.InBulk
source: In bulk
ar: في الجزء الأكبر
fr: En gros

# Text.InvestmentKnowledge
source: Investment Knowledge
ar: استثمار المعارف
fr: Connaissances en placement

# Text.InvestmentKnowledge2
source: Investment Knowledge
ar: استثمار المعارف
fr: Connaissances en placement

# Text.NewBuild
source: New build developments
ar: التطورات الجديدة في بناء
fr: Nouvelle version développements

# Text.PropertiesForRent
source: Properties for Rent
fr: Propriétés à louer

# Text.PropertValueIncrease
source: Has your property's value increased? Call +961 1616000 to find out your property's value
ar: وزادت قيمة الممتلكات الخاصة بك؟ استدعاء 1616000 961+ لمعرفة قيمة الممتلكات الخاصة بك
fr: La valeur de votre propriété a augmenté? Appelez +961 1616000 pour connaitre la valeur de votre propriété

# Text.PropertyInvestment
source: Property as Investment
ar: الممتلكات والاستثمار
fr: Propriété que l'investissement

# Text.PropertyProfiting
source: Profiting from Property
ar: الاستفادة من عقارات
fr: Profitant de la propriété

# Text.PropertyWorth
source: how much your property is worth
ar: كم من الممتلكات الخاصة بك يستحق
fr: combien votre propriété vaut

# Text.UnmodernizedProperties
source: Unmodernised properties
ar: العقارات Unmodernised
fr: Propriétés Unmodernised

# Text.WhatToBuy
source: What do investors buy?
ar: ماذا يشتري المستثمرون؟
fr: Qu'est-ce que les investisseurs achètent?

# Accordion.text1
source: Over a long period, real estate always showed a considerable profitability. In spite of political tensions, this market did not stop valuing these last years.<br /> On the contrary, interest rates have been dropping and some say they may drop further. The stone remains a safe investment!<br /> Its advantage: more than the currency, it is at first a physical good which has value to exist contrary to a virtual "scrap of paper". Lastly and when everything goes badly, real estate property gets back to its basic use: accommodate owner or tenant.<br /> The second advantage: if the acquired real property was chosen on quality criteria, e.g. located in a good district (schools, trade, etc.), its value should better resist the possible decline of the market, more than any other property badly located, of inferior quality or with defects. In a period of inflation, the best locations are often the first ones to value.
fr: La pierre demeure une valeur refuge permettant de placer ses actifs en sécurité durant une période de tempête boursière, elle permet aussi de les faire fructifier. Sur une longue période, l’immobilier a toujours affiché une rentabilité appréciable. Malgré les tensions politiques, ce marché n’a cessé ces dernières années de se valoriser.<br /> Contrairement à un titre boursier où l’épargnant peut être dépossédé de sa mise de départ, la pierre détient un filet de sécurité. Son avantage : plus que de la monnaie, c’est d’abord un bien physique qui a la valeur d’exister à l’inverse d’un « bout de papier » virtuel. En dernier lieu et lorsque tout va mal, le patrimoine immobilier récupère son usage de base : à héberger propriétaire ou locataire.<br /> Deuxième avantage: si le bien immobilier acquis a été désigné sur des critères de qualité cela veut dire emplacement, dans un bon quartier (écoles, commerces, etc.), alors sa valeur devrait mieux résister aux éventuelles secousses du marché qu’un autre bien mal situé, de qualité médiocre et avec des défauts. Ce scénario est vrai en temps de baisse du marché. En période de hausse des prix, les meilleurs emplacements sont souvent les premiers à se valoriser.<br />

# Accordion.text2
source: You are entrepreneurs and look for investors to realize your project. Take advantage of our expertise on the subject to advise you in your plans, make you a market study … You will be put in touch with potential investors in agreement with your project. <a href="EvaluationRequest/Eval"> Submit your project</a>, so we can put you in connection with your future associates.
ar: You are entrepreneurs and look for investors to realize your project. Take advantage of our expertise on the subject to advise you in your plans, make you a market study … You will be put in touch with potential investors in agreement with your project.<a href="ar/EvaluationRequest/Eval"> Submit your project</a>, so we can put you in connection with your future associates.
fr: Vous êtes entrepreneurs et recherchez des investisseurs afin de réaliser votre projet. Profiter de notre expertise en la matière pour vous conseiller dans vos plans, vous faire une étude de marché… <br /> Vous serez mis en contact avec des investisseurs potentiels en accord avec votre projet.<br /> <a href="fr/EvaluationRequest/Eval"> Soumettez nous vos projets</a> afin de vous mettre en relation avec vos futurs collaborateurs.

# Accordion.text3
source: You wish to make a good investment; we can help you in your approach. Our panel of project is provided to you to advise you best on fiscal, legal and economic aspect of your future investment. <br /> <a href="ContactUs">Contact us</a> to know more about our projects.
fr: Vous désirez faire de bon placement. Nous somme soucieux de vous aider dans votre démarche. C’ est pourquoi notre panel de projet est mis à votre disposition afin de vous conseiller au mieux sur l’aspect fiscal, juridique et économique de votre futur investissement. <a href="ContactUs">Sollicitez nous</a> afin d'en savoir davantage sur nos projets.

# Accordion.text4
source: You wish to: sell your Land, Buy a Land, Participate in a project with your Land <br /> <a href="ContactUs">Contact us</a> to know more about our projects.
fr: <a href="ContactUs">Sollicitez nous</a> afin d'en savoir davantage sur nos projets.

# Accordion.text5
source: Invest in new projects, in sectors where request of properties for rent is important. <br /> <a href="/SearchResults.aspx?New=true">Check our new projects</a>.
fr: Investissez dans le neuf, dans un secteur où la demande de biens à la location est importante. <br /> <a href="/SearchResults.aspx?New=true">Consultez nos nouveaux projets.</a>

# Accordion.text6
source: Foreign countries offer you several possibilities in investments, whether it is speculative investments or investments in rental property, but also in the purchase of a holiday home.
fr: L'étranger vous offre plusieurs possibilités en matière d'investissements, que ce soit des investissements spéculatifs ou des investissements locatifs, mais également dans l'achat de résidence secondaire.

# Accordion.title1
source: Why invest in Real Estate
fr: Pourquoi investir dans la pierre

# Accordion.title3
source: Investor
fr: Investisseur

# Accordion.title4
source: Land
fr: Terrain

# Accordion.title5
source: Project under construction
fr: Projet en construction

# Accordion.title6
source: Invest abroad
fr: Investir a l’étranger

# Text.Header
source: Real Estate Investments in Lebanon
ar: الاستثمارات العقارية في لبنان
fr: Placements immobiliers au Liban

# Text.InAdvanceText
source: Si blaortin ute ming euguerosto ex elissequip elis nonsenit atue minit wisim nulla autetummy nonsequi tetue tat praesequat, suscidunt ad delent nis diat, consenit wisl dit praessed mod Si blaortin ute ming
ar: سي blaortin يوت مينغ tetue nonsequi euguerosto السابقين elissequip إليس nonsenit wisim minit atue autetummy ولا عقوبة praesequat المتبادل، suscidunt diat الإعلانية شيكل delent، ديت wisl consenit praessed magnis وزارة الدفاع صباحا، اليس برات velit nibh السابقين والأنف والحنجرة ipisi بلوخ المحاكمة وآخرون illaor الاشتراكية بلوخ التحرير عصام feuip يخدع veniscilis nonullaor suscidunt

# Text.InAreasText
source: Si blaortin ute ming euguerosto ex elissequip elis nonsenit atue minit wisim nulla autetummy nonsequi tetue tat praesequat, suscidunt ad delent nis diat, consenit wisl dit praessed mod Si blaortin ute ming euguerosto ex elissequip elis nonsenit atue minit wisim nulla autetummy nonsequi tetue tat praesequat, suscidunt ad delent nis diat, consenit wisl dit praessed mod
ar: سي blaortin يوت مينغ tetue nonsequi euguerosto السابقين elissequip إليس nonsenit wisim minit atue autetummy ولا عقوبة praesequat المتبادل، suscidunt diat الإعلانية شيكل delent، ديت wisl consenit praessed magnis وزارة الدفاع صباحا، اليس برات velit nibh السابقين والأنف والحنجرة ipisi بلوخ المحاكمة وآخرون illaor الاشتراكية بلوخ التحرير عصام feuip يخدع veniscilis nonullaor suscidunt

# Text.InBulkText
source: Si blaortin ute ming euguerosto ex elissequip elis nonsenit atue minit wisim nulla autetummy nonsequi tetue tat praesequat, suscidunt ad delent nis diat, consenit wisl dit praessed mod Si blaortin ute ming euguerosto ex elissequip elis nonsenit atue minit wisim nulla autetummy nonsequi tetue tat praesequat, suscidunt ad delent nis diat, consenit wisl dit praessed mod
ar: سي blaortin يوت مينغ tetue nonsequi euguerosto السابقين elissequip إليس nonsenit wisim minit atue autetummy ولا عقوبة praesequat المتبادل، suscidunt diat الإعلانية شيكل delent، ديت wisl consenit praessed magnis وزارة الدفاع صباحا، اليس برات velit nibh السابقين والأنف والحنجرة ipisi بلوخ المحاكمة وآخرون illaor الاشتراكية بلوخ التحرير عصام feuip يخدع veniscilis nonullaor suscidunt

# Text.InvestmentKnowledgeText
source: Si blaortin ute ming euguerosto ex elissequip elis nonsenit atue minit wisim nulla autetummy nonsequi tetue tat praesequat, suscidunt ad delent nis diat, consenit wisl dit praessed mod magnis am, velit prat alis nibh ex ent ipisi bla aut et illaor si bla feuip ea con ut veniscilis nonullaor suscidunt
ar: سي blaortin يوت مينغ tetue nonsequi euguerosto السابقين elissequip إليس nonsenit wisim minit atue autetummy ولا عقوبة praesequat المتبادل، suscidunt diat الإعلانية شيكل delent، ديت wisl consenit praessed magnis وزارة الدفاع صباحا، اليس برات velit nibh السابقين والأنف والحنجرة ipisi بلوخ المحاكمة وآخرون illaor الاشتراكية بلوخ التحرير عصام feuip يخدع veniscilis nonullaor suscidunt

# Text.InvestmentKnowledgeText2
source: Si blaortin ute ming euguerosto ex elissequip elis nonsenit atue minit wisim nulla autetummy nonsequi tetue tat praesequat, suscidunt ad delent nis diat, consenit wisl dit praessed mod magnis am, velit prat alis nibh ex ent ipisi bla aut et illaor si bla feuip ea con ut veniscilis nonullaor suscidunt
ar: سي blaortin يوت مينغ tetue nonsequi euguerosto السابقين elissequip إليس nonsenit wisim minit atue autetummy ولا عقوبة praesequat المتبادل، suscidunt diat الإعلانية شيكل delent، ديت wisl consenit praessed magnis وزارة الدفاع صباحا، اليس برات velit nibh السابقين والأنف والحنجرة ipisi بلوخ المحاكمة وآخرون illaor الاشتراكية بلوخ التحرير عصام feuip يخدع veniscilis nonullaor suscidunt

# Text.NewBuildText
source: Si blaortin ute ming euguerosto ex elissequip elis nonsenit atue minit wisim nulla autetummy nonsequi tetue tat praesequat, suscidunt ad delent nis diat, consenit wisl dit praessed mod Si blaortin ute ming euguerosto ex elissequip elis nonsenit atue minit wisim nulla autetummy nonsequi tetue tat praesequat, suscidunt ad delent nis diat, consenit wisl dit praessed mod
ar: سي blaortin يوت مينغ tetue nonsequi euguerosto السابقين elissequip إليس nonsenit wisim minit atue autetummy ولا عقوبة praesequat المتبادل، suscidunt diat الإعلانية شيكل delent، ديت wisl consenit praessed magnis وزارة الدفاع صباحا، اليس برات velit nibh السابقين والأنف والحنجرة ipisi بلوخ المحاكمة وآخرون illaor الاشتراكية بلوخ التحرير عصام feuip يخدع veniscilis nonullaor suscidunt

# Text.PropertyInvestmentsText
source: Si blaortin ute ming euguerosto ex elissequip elis nonsenit atue minit wisim nulla autetummy nonsequi tetue tat praesequat, suscidunt ad delent nis diat, consenit wisl dit praessed mod magnis am, velit prat alis nibh ex ent ipisi bla aut et illaor si bla feuip ea con ut veniscilis nonullaor suscidunt
ar: سي blaortin يوت مينغ tetue nonsequi euguerosto السابقين elissequip إليس nonsenit wisim minit atue autetummy ولا عقوبة praesequat المتبادل، suscidunt diat الإعلانية شيكل delent، ديت wisl consenit praessed magnis وزارة الدفاع صباحا، اليس برات velit nibh السابقين والأنف والحنجرة ipisi بلوخ المحاكمة وآخرون illaor الاشتراكية بلوخ التحرير عصام feuip يخدع veniscilis nonullaor suscidunt

# Text.UnmodernizedPropertiesText
source: Si blaortin ute ming euguerosto ex elissequip elis nonsenit atue minit wisim nulla autetummy nonsequi tetue tat praesequat, suscidunt ad delent nis diat, consenit wisl dit praessed mod Si blaortin ute ming euguerosto ex elissequip elis nonsenit atue minit wisim nulla autetummy nonsequi tetue tat praesequat, suscidunt ad delent nis diat, consenit wisl dit praessed mod
ar: سي blaortin يوت مينغ tetue nonsequi euguerosto السابقين elissequip إليس nonsenit wisim minit atue autetummy ولا عقوبة praesequat المتبادل، suscidunt diat الإعلانية شيكل delent، ديت wisl consenit praessed magnis وزارة الدفاع صباحا، اليس برات velit nibh السابقين والأنف والحنجرة ipisi بلوخ المحاكمة وآخرون illaor الاشتراكية بلوخ التحرير عصام feuip يخدع veniscilis nonullaor suscidunt

# Text.WhatToBuyText
source: Si blaortin ute ming euguerosto ex elissequip elis nonsenit atue minit wisim nulla autetummy nonsequi tetue tat praesequat, suscidunt ad delent nis diat, consenit wisl dit praessed mod Si blaortin ute ming euguerosto ex elissequip elis nonsenit atue minit wisim nulla autetummy nonsequi tetue tat praesequat, suscidunt ad delent nis diat, consenit wisl dit praessed mod
ar: سي blaortin يوت مينغ tetue nonsequi euguerosto السابقين elissequip إليس nonsenit wisim minit atue autetummy ولا عقوبة praesequat المتبادل، suscidunt diat الإعلانية شيكل delent، ديت wisl consenit praessed magnis وزارة الدفاع صباحا، اليس برات velit nibh السابقين والأنف والحنجرة ipisi بلوخ المحاكمة وآخرون illaor الاشتراكية بلوخ التحرير عصام feuip يخدع veniscilis nonullaor suscidunt
