Repository: khateeb101/ASPHTML5
Catalog: ASPHTML5.Web/App_LocalResources/Services.aspx.*.resx
Languages: ar, fr

# Image.arrange
source: images/arrange.gif
ar: arabic/images/arrange.gif
fr: french/images/arrange.gif

# Image.arrange_1
source: images/arrange_1.gif
ar: arabic/images/arrange_1.gif
fr: french/images/arrange_1.gif

# Image.arrange_2
source: images/arrange_2.gif
ar: arabic/images/arrange_2.gif
fr: french/images/arrange_2.gif

# Image.arrange_3
source: images/arrange_3.gif
ar: arabic/images/arrange_3.gif
fr: french/images/arrange_3.gif

# Image.arrange_4
source: images/arrange_4.gif
ar: arabic/images/arrange_4.gif
fr: french/images/arrange_4.gif

# Image.arrow_blue_bottom
source: images/arrow_blue_bottom.gif
ar: arabic/images/arrow_blue_bottom.gif
fr: french/images/arrow_blue_bottom.gif

# Image.arrow_blue_top
source: images/arrow_blue_top.gif
ar: arabic/images/arrow_blue_top.gif
fr: french/images/arrow_blue_top.gif

# Image.Map
source: images/map.gif
ar: arabic/images/map.gif
fr: french/images/map.gif

# Image.newsletter_bottom
source: images/newsletter_bottom.gif
ar: arabic/images/newsletter_bottom.gif
fr: french/images/newsletter_bottom.gif

# Image.newsletter_top
source: images/newsletter_top.gif
ar: arabic/images/newsletter_top.gif
fr: french/images/newsletter_top.gif

# Image.services_img_5
source: images/services_img_5.jpg
ar: arabic/images/services_img_5.jpg
fr: french/images/services_img_5.jpg

# Image.services_img_6
source: images/services_img_6.jpg
ar: arabic/images/services_img_6.jpg
fr: french/images/services_img_6.jpg

# Image.services_img_7
source: images/services_img_7.jpg
ar: arabic/images/services_img_7.jpg
fr: french/images/services_img_7.jpg

# Image.services_img_8
source: images/services_img_8.jpg
ar: arabic/images/services_img_8.jpg
fr: french/images/services_img_8.jpg

# Image.services_img_9
source: images/services_img_9.jpg
ar: arabic/images/services_img_9.jpg
fr: french/images/services_img_9.jpg

# Image.view_1
source: images/view_1.gif
ar: arabic/images/view_1.gif
fr: french/images/view_1.gif

# Image.view_2
source: images/view_2.gif
ar: arabic/images/view_2.gif
fr: french/images/view_2.gif

# Image.view_3
source: images/view_3.gif
ar: arabic/images/view_3.gif
fr: french/images/view_3.gif

# Image.view_4
source: images/view_4.gif
ar: arabic/images/view_4.gif
fr: french/images/view_4.gif

# LatestOnSale.Text
source: Latest on sale properties
ar: أحدث الممتلكات المعروضة للبيع

# PageResource1.Title
source: Real Estate Consultant | Property Management
ar: خدمات سوديكو جستيون العقارية في لبنان، تقييم العقارات في لبنان، خدمات ما بعد البيع
fr: Sodeco Gestion | Conseil En Immobilier | Gestion Locative | Syndic

# View.Reason
source: to buy and rent in
ar: للبيع والإيجار
fr: où acheter et louer

# View.Some
source: View some of the Hottest areas
ar: النظر إلى بعض الممتلكات
fr: Voir les zones les plus intéressantes

# Text.Call
source: Call
ar: تطلب
fr: Appel

# Text.FindOut
source: to find out
ar: لمعرفة
fr: pour en savoir

# Text.FurtherInformation
source: for further information about selling your home, or to find out
ar: لمزيد من المعلومات حول بيع المنزل، أو لمعرفة
fr: pour plus d'informations sur la vente de votre maison, ou pour savoir

# Text.Header
source: <h1 class="seo_title">Sodeco Gestion Real Estate Services </h1>
ar: <h1 class="seo_title">خدمات سوديكو جستيون العقارية </h1>
fr: <h1 class="seo_title">Les Services Immobiliers de Sodeco Gestion</h1>

# Text.HeaderContent
source: We offer an outstanding level of personal service and expert professional advice about the various property market aspects and adapt to all market changes, in order to assist our clients in achieving their goals.
ar: نقدم لكم خبرتنا العقارية وخدماتنا المختلفة لأن السوق العقاري يتطور باستمرار وشركتنا تتابع هذا التطور
fr: Le marché évolue en permanence, c'est pourquoi nous vous offrons notre connaissance du marché et nos différents services pour vous aider dans la réalisation de vos projets immobiliers.

# Text.PropertiesForSale
source: Properties for sale
ar: العقارات المعروضة للبيع
fr: Propriétés à vendre

# Text.PropertValueIncrease
source: Has your property's value increased? Call +961 1616000 to find out your property's value
ar: هل زادت قيمة الممتلكات الخاصة بك؟ اتصل على 1616000 961+ لمعرفة قيمتها
fr: La valeur de votre propriété a augmenté? Appelez +961 1616000 pour savoir plus sur la valeur de votre propriété

# Text.PropertyValue
source: your property's value
ar: قيمة الممتلكات الخاصة بك
fr: la valeur de votre propriété

# Text.PropertyValueIncrease
source: Has your property's value increased? Call
ar: هل زادت قيمة الممتلكات الخاصة بك؟ اتصل ب 1616000 961+
fr: La valeur de votre propriété a augmenté? Appelez

# Text.PropertyWorth
source: how much your property is worth
ar: كم من الممتلكات الخاصة بك يستحق
fr: combien votre propriété vaut

# Text.Service1
source: Sales/ Purchases
ar: عمليات البيع / الشراء
fr: Service transaction (vente / achat)

# Text.Service2
source: Lettings
ar: خدمات للمؤجرين
fr: Service location

# Text.Service3
source: Management services for rented apartments or whole rented building
ar: إدارة الأملاك المؤجرة
fr: L'activité de gestion locative d'appartements ou d'immeubles

# Text.Service4
source: Property Management and fees
ar: إدارة الأملاك المفرزة (سنديك)
fr: L'activité de syndic de copropriété

# Text.Service5
source: Thousands of Properties
ar: الآلاف من عقارات

# Text.Service6
source: Thousands of Properties
ar: الآلاف من عقارات

# Text.Service7
source: Thousands of Properties
ar: الآلاف من عقارات

# Text.Service8
source: Thousands of Properties
ar: الآلاف من عقارات

# Text.Service9
source: Thousands of Properties
ar: الآلاف من عقارات

# Text.ServiceText1
source: 1- Market valuation of the property, revised and updated on regular intervals.<br/> 2- Marketing and advertising clients’ properties at our own expense in various property publications (newspapers, magazines, leaflets, our own website).<br/> 3- Showing prospective purchasers around the property, and negotiate the best possible price agreeable to both parties.<br/> 4- Drafting contracts, introducing and liaising with the notary public in order to complete the purchase transaction and obtain the title deeds of the property in question.<br/> 5- Financial advice and assistance in obtaining bank loans.<br/> 6- Getting quotations for the total refurbishment and redecoration of the property<br/> 7- Help with the installation and connection of all utilities (telephone, electricity, etc)<br/> 8- Obtaining a home insurance certificate tailored to the clients own needs<br/> 9- In the case of Exclusive Agency Agreements, Sodeco Gestion will arrange the collection of all the certificates necessary to complete the purchasing transaction.<br/>
ar: للبائع:<br/> • تخمين خاص وسري للعقار المعروض للبيع<br/> • الدعايات في صحف ومجلات أو إنترنت أو غيرها<br/> • في حال توكيلنا حصريالترويج العقار تؤمن سوديكو جستيون كافة المستندات اللازمة لمعاملة البيع<br/><br/> للشاري :<br/> • عقد البيع: الإتصال بكتاب العدل والسهر على توقيعه ومتابعته لغاية التسجيل النهائي في السجل العقاري والحصول على سند تمليك باسم الشاري<br/> • مرافقة في المفاوضات مع المصارف لاستحصال على قرض.<br/> • مساعدة في الحصول على عروض لإعادة تأهيل العقار<br/> • مساعدة في المعاملات مع الدوائر الرسمية: كهرباء وهاتف ومياه...<br/>
fr: - Nous vous offrons une estimation confidentielle de votre bien. <br/> - Publication d'annonces publicitaires (journaux, brochure, site internet, affichage vitrine, panneaux). <br/> - Préparation des contrats, mise en relation avec un notaire et suivi du dossier jusqu'à l'acte final de vente et l'obtention du titre de propriété.<br/> - Conseil en financement bancaire. <br/> - Devis de rénovation et d'aménagement d'intérieur.<br/> - Abonnement au téléphone et à l’électricité. <br/> - Contrat assurance multi-risques habitation adapté à vos besoins. <br/> - Dans le cadre d'un mandat exclusif, nos agences prennent à leur charge l'ensemble des certificats obligatoires à la réalisation de la vente

# Text.ServiceText2
source: 1- Rental valuation of the Landlord’s property<br/> 2- Incurring all charges for marketing and advertising clients’ properties in various media.<br/> 3- Showing prospective tenants around the property, and negotiate the best possible price agreeable to both parties.<br/> 4- Collect references for the prospective tenants (bank, employer, and previous Landlord). Collect a reservation deposit from the tenant in order to secure the property.<br/> 5- Drafting and signing Tenancy Agreements on behalf of the Landlord.<br/> 6- Registration of the Tenancy Agreements at the municipality.<br/> 7- Organizing inventory check-in and check-out at the beginning and end of the tenancies.<br/> 8- Renewing or terminating tenancy agreements at the end of the term.<br/>
ar: • تخمين بدل الإيجار حسب الايجارات الجارية في السوق العقاري.<br/> • ترويج المأجور في الصحف والإنترنت وكل ما يساعد في التسويق<br/> • التحقق من قدرة المستاجر المالية على تسديد بدل الايجار.<br/> • إعداد العقود والسهر على توقيعها وتسجيلها في دوائر البلدية بعد دفع رسم الطابع<br/> • إنهاء العقود و/أو تجديدها <br/> • السهر على وضع محضر بحالة المأجور ومحتوياته<br/> • تصفية الحسابات مع المستأجر<br/>
fr: - Estimation de la valeur locative de votre bien immobilier.<br/> - Publication d'annonces publicitaires (journaux, brochure, site internet, affichage vitrine, panneaux) à notre charge. <br/> - Etude des candidatures des locataires et des cautions. <br/> - Rédaction et signature du bail. <br/> - Etablissement des états des lieux d’entrée et de sortie. <br/> - Congé en fin de bail ou renouvellement.<br/>

# Text.ServiceText3
source: 1- Collecting rental incomes.<br/> 2- Registration of the tenancy contracts at the municipality.<br/> 3- Declaration of rental income and payment of taxes on behalf of the Landlord.<br/> 4- Building maintenance<br/> 5- Try to obtain the best possible price for the client and help him achieve capital gain/profit.<br/>
ar: • قبض بدلات الإيجار<br/> • دفع المصاريف وتوزيعها على المستأجرين وقبض قيمتها منهم<br/> • تسجيل عقود الإيجار حيث تدعو الحاجة<br/> • متابعة دوائر المالية لتحديد قيمة ضريبة الأملاك المبنية ودفعها<br/> • متابعة صيانة الأبنية في كل ما هو على عاتق المالك<br/> • وضع البيانات المالية للمالك وتسديد له ما يعود له من مداخيل البناء<br/> • السهر على تحقيق زيادة في المدخول للمالك<br/>
fr: Elle consiste à gérer le patrimoine immobilier d'un propriétaire : <br/>-Encaissement des loyers<br/>-Enregistrements des baux<br/>-Déclarations fiscales<br/>-Maintenance des immeubles<br/>-Réalisation de plus-values immobilières aux propriétaires.

# Text.ServiceText4
source: 1- Management of the common parts of a building on behalf of all its owners: ensuring the smooth day to day running of the building, keeping all the amenities and utilities in good working order, such as lifts, electric generators, boilers, water wells and water pumps etc. Recruiting and employing a caretaker for the building and supervising his work on regular basis.<br/><br/> 2- Legal and administrative services:<br/> a. Issuing and distributing notices of general assembly meetings to all owners, and record minutes of the meetings.<br/> b. Obtain all the necessary insurance certificates for the building.<br/> c. Issue warnings for service charge arrears to the owners concerned and subsequently start legal proceedings to collect these charges.<br/><br/> 3- Accounting services:<br/> a. Preparation of a budget forecast for the coming year.<br/> b. Issue service charge demands/ quarterly statement of accounts to each owner. <br/> c. Issue an annual statement of account for the building expenses.<br/> d. Collection of service charges from the co-owners.<br/>
ar: تقوم سوديكو جستيون ش م ل بكافة الأعمال الملقاة بالقانون ونظام الملكية المشتركة على عاتق رئيس جمعية المالكين بالتعاون الكامل مع هذا الأخير وباسمه وتحت إشرافه. <br/> 1) في مجال الإدارة:<br/> • دعوة جمعية المالكين للإنعقاد والسهر على تبليغ كل مالك حسب القانون ونظام الملكية<br/> • وضع مشروع موازنة تقديرية لمصاريف البناء وعرضه على الجمعية للتصويت.<br/> • توزيع الموازنة على المالكين وإبلاغ كل منهم بما يعود عليه من سلفات على أساس الموازنة<br/> • وضع محضر بقرارات الجمعية والسهر على توزيعه على كل المالكين<br/><br/> 2) في مجال المحاسبة:<br/> • تحصيل السلفات من المالكين<br/> • وضع المقبوضات في حساب خاص بالبناء في المصرف<br/> • دفع فواتير البناء حسب الموازنة الموافق عليها وبعد موافقة رئيس الجمعية<br/> • وضع الميزانية العامة للجمعية والحسابات المرفقة بها في آخر كل سنة ليصار إلى المصادقة عليها في الجمعية العمومية للمالكين,<br/> 3) في مجال الصيانة: • السهر على توقيع عقود الصيانة السنوية لكل الأجهزة المشتركة: المصعد، التدفئة المركزية و/أو التبريد المركزي، مولد الكهرباء، حوض السباحة إلخ....
fr: 1. Sur le plan maintenance : <br/> Gérer l'immeuble pour le compte des copropriétaires. Cette gestion touche aux parties communes de l'immeuble. Le syndic doit veiller au confort des copropriétaires en veillant au bon fonctionnement de l'immeuble. Cela suppose une bonne maintenance de tous les éléments de l'immeuble tels que : l'ascenseur, les chaudières, le système électrique de l'immeuble sans oublier une bonne supervision du concierge. <br/><br/> 2. Sur le plan administratif et juridique : <br/> - Lancer les convocations pour les assemblées et tenir les procès verbaux de ces dernières. <br/> - Souscrire les assurances nécessaires a l'immeuble. <br/> - Envoyer les avertissements aux copropriétaires qui ne règlent pas les charges qui les incombent et éventuellement effectuer les procédures judiciaires. <br/><br/> 3. Sur le plan comptable : <br/> - Présenter un budget prévisionnel de dépenses pour l'année. <br/> - Envoyer des relevés trimestriels ainsi qu'une situation annuelle des comptes de l’immeuble à chaque copropriétaire. <br/> - Collecter les montants des charges auprès des différents copropriétaires.

# Text.ServiceText5
source: Si blaortin ute ming euguerosto ex elissequip elis nonsenit atue minit wisim nulla autetummy nonsequi tetue tat praesequat, suscidunt ad delent nis diat, consenit wisl dit praessed mod magnis am, velit prat alis nibh ex ent ipisi bla aut et illaor si bla feuip ea con ut veniscilis nonullaor suscidunt
ar: سي blaortin يوت مينغ tetue nonsequi euguerosto السابقين elissequip إليس nonsenit wisim minit atue autetummy ولا عقوبة praesequat المتبادل، suscidunt diat الإعلانية شيكل delent، ديت wisl consenit praessed magnis وزارة الدفاع صباحا، اليس برات velit nibh السابقين والأنف والحنجرة ipisi بلوخ المحاكمة وآخرون illaor الاشتراكية بلوخ التحرير عصام feuip يخدع veniscilis nonullaor suscidunt

# Text.ServiceText6
source: Si blaortin ute ming euguerosto ex elissequip elis nonsenit atue minit wisim nulla autetummy nonsequi tetue tat praesequat, suscidunt ad delent nis diat, consenit wisl dit praessed mod magnis am, velit prat alis nibh ex ent ipisi bla aut et illaor si bla feuip ea con ut veniscilis nonullaor suscidunt
ar: سي blaortin يوت مينغ tetue nonsequi euguerosto السابقين elissequip إليس nonsenit wisim minit atue autetummy ولا عقوبة praesequat المتبادل، suscidunt diat الإعلانية شيكل delent، ديت wisl consenit praessed magnis وزارة الدفاع صباحا، اليس برات velit nibh السابقين والأنف والحنجرة ipisi بلوخ المحاكمة وآخرون illaor الاشتراكية بلوخ التحرير عصام feuip يخدع veniscilis nonullaor suscidunt

# Text.ServiceText7
source: Si blaortin ute ming euguerosto ex elissequip elis nonsenit atue minit wisim nulla autetummy nonsequi tetue tat praesequat, suscidunt ad delent nis diat, consenit wisl dit praessed mod magnis am, velit prat alis nibh ex ent ipisi bla aut et illaor si bla feuip ea con ut veniscilis nonullaor suscidunt
ar: سي blaortin يوت مينغ tetue nonsequi euguerosto السابقين elissequip إليس nonsenit wisim minit atue autetummy ولا عقوبة praesequat المتبادل، suscidunt diat الإعلانية شيكل delent، ديت wisl consenit praessed magnis وزارة الدفاع صباحا، اليس برات velit nibh السابقين والأنف والحنجرة ipisi بلوخ المحاكمة وآخرون illaor الاشتراكية بلوخ التحرير عصام feuip يخدع veniscilis nonullaor suscidunt

# Text.ServiceText8
source: Si blaortin ute ming euguerosto ex elissequip elis nonsenit atue minit wisim nulla autetummy nonsequi tetue tat praesequat, suscidunt ad delent nis diat, consenit wisl dit praessed mod magnis am, velit prat alis nibh ex ent ipisi bla aut et illaor si bla feuip ea con ut veniscilis nonullaor suscidunt
ar: سي blaortin يوت مينغ tetue nonsequi euguerosto السابقين elissequip إليس nonsenit wisim minit atue autetummy ولا عقوبة praesequat المتبادل، suscidunt diat الإعلانية شيكل delent، ديت wisl consenit praessed magnis وزارة الدفاع صباحا، اليس برات velit nibh السابقين والأنف والحنجرة ipisi بلوخ المحاكمة وآخرون illaor الاشتراكية بلوخ التحرير عصام feuip يخدع veniscilis nonullaor suscidunt

# Text.ServiceText9
source: Si blaortin ute ming euguerosto ex elissequip elis nonsenit atue minit wisim nulla autetummy nonsequi tetue tat praesequat, suscidunt ad delent nis diat, consenit wisl dit praessed mod magnis am, velit prat alis nibh ex ent ipisi bla aut et illaor si bla feuip ea con ut veniscilis nonullaor suscidunt
ar: سي blaortin يوت مينغ tetue nonsequi euguerosto السابقين elissequip إليس nonsenit wisim minit atue autetummy ولا عقوبة praesequat المتبادل، suscidunt diat الإعلانية شيكل delent، ديت wisl consenit praessed magnis وزارة الدفاع صباحا، اليس برات velit nibh السابقين والأنف والحنجرة ipisi بلوخ المحاكمة وآخرون illaor الاشتراكية بلوخ التحرير عصام feuip يخدع veniscilis nonullaor suscidunt

# Image.services_img_1
source: images/home-purchases.png
ar: arabic/images/home-purchases.png
fr: french/images/home-purchases.png

# Image.services_img_2
source: images/services.jpg
ar: arabic/images/services.jpg
fr: french/images/services.jpg

# Image.services_img_3
source: images/services_img.jpg
ar: arabic/images/services_img.jpg
fr: french/images/services_img.jpg

# Image.services_img_4
source: images/student_services.jpg
ar: arabic/images/student_services.jpg
fr: french/images/student_services.jpg
